"QSShowTaskViewerAutomatically:title" = "Pokaż okno zadań automatycznie, gdy tworzone są zadania";
"Hide Other Apps When Switching:title" = "Ukryj inne aplikacje podczas przełączania aplikacji (Shift zapobiega)";

"Multithreaded Execute:title" = "Wykonuj zadania oraz czynności w tle";

"QSActionAppReopenBehavior:title" = "Ponowne otwieranie aktualnej aplikacji";
"QSActionAppReopenBehavior:activates the application" = "aktywuje aplikację";
"QSActionAppReopenBehavior:shows the front window" = "pokazuje okno główne";
"QSActionAppReopenBehavior:shows all windows" = "pokazuje wszystkie okna";

"QSUpdateReleaseLevel:title" = "Typ aktualizacji aplikacji";
"QSUpdateReleaseLevel:Final Releases" = "Wydania finalne";
"QSUpdateReleaseLevel:Prerelease Candidates" = "Wersje niefinalne";
"QSUpdateReleaseLevel:Developer Previews" = "Testowe wersje deweloperskie";

"Shift Actions:title" = "Pozwalaj na wybieranie czynności za pomocą dużych liter";

"Suppress HotKeys in Command:title" = "Wyłącz klawisze natychmiastowego dostępu dla wyzwalaczy, gdy Quicksilver jest skupiony";

"Double Delete Clears Object:title" = "Dwukrotne naciśnięcie klawisza Delete powoduje wyczyszczenie aktualnego objektu";
